export default [
  {
    title: "Shuffle Book",
    subtitle: "Создайте уникальную фотокнигу за несколько мгновений"
  },
  {
    title: "Персонализация",
    subtitle: "Уникальные параметры - от выбора материала до надписи на обложке"
  },
  {
    title: "Создавайте легко",
    subtitle: "Еще никогда процесс создания фотокниги не был таким интересным"
  },
  {
    title: "Делитесь с друзьями",
    subtitle: "Расскажите друзьям о вашей новой фотокниге"
  },
  {
    title: "SHUFFLE THIS",
    subtitle: "Интерактивное создание фотокниги - нажмите SHUFFLE"
  }
];
